[
 "火影，是没有捷径可走的。",
 "说道做到，这就是我的忍道！",
 "不遵守规则和规定的人被称作废物。但是，不珍视同伴的人，连废物都不如",
 "你为了你的正义，我为了我的正义",
 "我所认为最深沉的爱,莫过于分开以后,我将自己活成了你的样子。",
 "照这样下去，那孩子会比你更厉害。迈特凯，今后会变成比任何人都强的男人",
 "在已经有觉悟的男人面前，哀愁和悲伤都是对他的侮辱！",
 "人就是这样 越是没有实力越爱说大话",
 "不相信自己的人连努力的价值都没有",
 "并不是成为火影的人就会被大家所认可,而是被大家所认可的人才能成为火影",
 "我可是拼了命去做的，不要用“天才”两个字抹杀我的努力！",
 "事出总是突然的，而理由则是后来加上去的",
 "但是，唯独在努力这点上，我不想输给他",
 "海贼王，我当定了！",
 "人的梦想是永远不会结束的！",
 "坏蛋不需要同情，但是家人是不同的。",
 "不要随随便便同情失败者，这会伤了他的自尊心。",
 "历史可能会一再重演，但人类绝不会回到过去。",
 "是死是活都听天由命，害怕的话你就输了！",
 "苦难算什么，我本来，就喜欢走上阿修罗之路。",
 "未吃他人苦，莫劝他人善",
 "你用谎言验证得到的一定是谎言",
 "论迹不论心，论心世上少完人",
 "在没有人相信你的时候，你相信了自己，这就是成为英雄的道路。",
 "真心接受批评不是对他人让步，而是真正自己成长。",
 "真正聪明的极少，自命不凡的却有很多。",
 "眼高手低比眼低手低更胜一筹。",
 "邪恶能胜利的唯一理由，是善良的人们无所作为。",
 "都是偶然。",
 "虫子从来就没有被真正战胜过。",
 "斩尽杀绝，这是对一个文明最高的重视",
 "无言是最大的轻蔑",
 "给岁月以文明，而不是给文明以岁月",
 "碑是那么小，与其说是为了纪念，更像是为了忘却。",
 "前进！前进！不择手段的前进！",
 "你再快都有比你更快的，你再慢也有比你更慢的",
 "失去人性，失去很多；失去兽性，失去一切",
 "弱小和无知不是生存的障碍，傲慢才是。",
 "要多想",
 "人生的美妙在于你能迷上什么东西。",
 "长城和金字塔都是完全失败的超级工程，只有凝结于其上的人类精神永远光彩照人！",
 "第三次是最后一个记得他的人把他忘记的时候，那时候他才真正的死了",
 "世界上最暖和的地方在天空树的顶上",
 "不要死，我朋友不多的",
 "告别的时候忘了约定再见的时间，从此就天各一方",
 "你每认识一个人，世界对你来说就会变大一些",
 "当谎言重复一千遍的时候，你就会相信它，只要那个谎言足够美好。",
 "月盈则亏，还是留点遗憾吧",
 "让世界充满爱的前提是，先爱你身边的人。",
 "每个人都是带着成见来看待世界的",
 "一天的生活不过是一生的缩影罢了。",
 "爱你所爱，行你所行，听从你心，无问西东",
 "别再让你爸叫你龟儿子！",
 "有意义就是好好活，好好活就是做有意义的事。",
 "人不是做出来的，是活出来的。",
 "别混日子了，小心让日子把你们给混了。",
 "信念这玩意不是说出来的，是做出来的。",
 "光荣在于平淡，艰巨在于漫长",
 "人不能过得太舒服，太舒服就会出问题。",
 "想到和得到，中间还有两个字，那就是要做到！",
 "平常心，平常心",
 "我酒量二两，和你喝，舍命",
 "这过日子就是问题叠着问题。你唯一能做的就是迎接这些问题",
 "只要今天比昨天好，这不就是希望吗？",
 "不要对一件没有做过的事儿说没有意义。",
 "随时随地，一生。",
 "不懂得知足的人，不懂得啥叫感谢。",
 "他所做的每件小事就好像抓住一棵救命稻草一样，到最后你才发现，他抱住的已经是参天大树了",
 "我喜欢不焦虑的人",
 "善一旦遇到恶，先受伤的总是善良，你一定要做恶的善良人",
 "上帝为每一只笨鸟都准备了一个矮树枝",
 "生活就是用一种焦虑代替另一种焦虑，用一种欲望代替另一种欲望的过程",
 "初心易得，始终难守。",
 "在断言别人抑郁之前，你得先确定他们是不是每天都要面对一群混蛋。",
 "如果一个方法不起效，那就换个别的方法。",
 "有时候我们唯一能做的只是大喊一声：操！",
 "现在的忙碌是为了以后能有机会享受生活，但往往，后来就没有“后来”了。",
 "人们倾向于根据事情的结局来记住自己经历了什么。",
 "真相不会因为我们的承受能力而改变",
 "出路其实就在那儿，只要我们愿意去看到它",
 "我们中的大多数人都不知道自己的一天是怎么过的",
 "谁能想到自己有朝一日会怀念拉屎呢？",
 "你有两个耳朵一张嘴，这一构造的比例肯定是有它的道理的。",
 "今日一去不复返，然而日子还是一样飞驰而过",
 "不要以自损的方式跟现实叫板",
 "没有一种批判比自我批判更强烈，也没有一个法官比我们自己更严苛",
 "人们太容易让重要的事件就这么过去，也许是因为我们通常都只在事后才明白它们有多重要",
 "平时的日积月累正是为那没有准备的一刻做的准备",
 "职业尊严和机会不是谁赐予的，要靠自己一天天一次次工作的高质量完成累积",
 "我们并不是总能以紧迫事务为借口来推卸对与自己一起生活的那些人的义务。",
 "没有哪个人类的皮肤上没有任何一个斑点，人类接受了它并活得很好",
 "那些满嘴脏话的一线士兵，最能给敌人威慑力。光有一个会说漂亮话的将军是行不通的",
 "你也喜欢红心皇后而不是白发皇后的话，那么我们就是朋友了",
 "自尊支持自由的精神、自主的工作、自在的生活",
 "I will be a great scientist !",
 "感谢党和祖国",
 "没能力可以拉不出来，但不要拉稀",
 "今天是美好的一天吗？",
 "明天是美好的一天吗？",
 "雁过拔毛，兽走留皮。涂山，我罩的。懂？",
 "久远成传说，见东悬初月孤星寥落，未曾能看破，眼中化作火",
 "傲来雾，花果香，定海一棒万妖朝",
 "痴情的妖怪啊，请再等一世吧",
 "时间一直走，没有尽头，只有路口。",
 "如果什么都不做，那就什么也不会开始。",
 "谎言，重要的不是说谎的内容，而是为什么说谎。",
 "要是死了，就只能说明我不过是如此程度的男人。",
 "温柔正确的人总是难以生存，因为这个世界既不温柔也不正确。",
 "今天总是和昨天不一样，所以很珍贵。",
 "只要活着就一定会遇上好事",
 "快乐总会有终结的时候，教室便是这样一个地方。",
 "祝你想吃的时候有的吃，想被爱的时候有人来爱",
 "年轻人好好撸管，不要做白日梦了",
 "大部分人并不想长大，只是没办法继续当一个小孩子",
 "做错事了就说对不起，因为幼儿园里都这样做。",
 "死亡一点也不温柔，只有无尽的黑暗和孤独。",
 "一个人要坚强的活下去，是很难的吧。",
 "即使发生了很多讨厌的事情，但活在当下就好",
 "说到这一切的开端，也因为你是个不懂人事险恶的笨蛋",
 "请不要把我随便和不认识的人比较",
 "只要是正义的一方，无论手段多么卑鄙都可以被原谅",
 "成长的过程其实就是世界观不断崩塌重建的过程",
 "如果哪边都想选的话，哪边都会失去的",
 "没有光明是不幸的吗、需要光明才是真正的不幸",
 "肆意妄为是强者的权利！",
 "1000-7是多少",
 "无法舍弃两方中的任何一方，那不是温柔，那不过是软弱罢了",
 "塔塔开！塔塔开！塔塔开！",
 "その日、人类は思い出した。 ヤツらに 支配されていた恐怖を…",
 "不胜，则亡。不战，就不会胜利",
 "不管做了多么明智合理的选择，在结果出来之前，谁都无法知道它的对错",
 "到头来我们被允许做的，只是坚信那个选择，尽量不留下后悔而已",
 "人，只有在放弃战斗的时候才算输",
 "明明走出墙外一步就是地狱，艾伦，为什么你还想要出去呢？",
 "没有人知道结果会怎样。所以啦，你就自己努力，选择一个自己不会留下遗憾的做法吧。",
 "无论你期望或者不期望，清晨依旧来临",
 "看见那些景色的人是这个世界得到了最大的自由的人",
 "所谓好人，就是用来称呼对自己有用的人而已。不存在对所有人都有用的人",
 "这是我一贯的主张，我认为最有效的管教就是疼痛",
 "这种事情还用问吗？因为我，诞生在这个世界上了啊！",
 "不过是一条围巾，你想要多少次我就给你围多少次。往后的岁月里我也会一直帮你围好。",
 "酒，女人，孩子，王，梦想，力量……大概人们不找个东西沉醉就活不下去吧，大家，都是某些事物的奴隶",
 "我们将在这里死去！将意义传递给下一位生者！这就是，对抗这个残酷世界的唯一办法！",
 "不是！为那些士兵赋予生存意义的是我们！那些勇敢的死者，那些可怜的死者，能够悼念他们的，是身为生者的我们！",
 "除了你们，我没有担负他人生命的责任",
 "命运之手把我托举到所不配有的高度，让人飘然，让人晕眩，最终让人诚惶诚恐",
 "一直以来我都觉得自己不过像一颗渺小的尘埃，风把我带向我从未向往的高度，相信有一天，它也会把我轻放在神秘莫测的他处",
 "我们不过在借来的时间中生活，你所暂时保管的精彩并不真正属于你，有一天你必需交给下一位接棒者，并希望他能做得更加精彩",
 "做你该做的事，并接受它的事与愿违",
 "一个人真正的成功不是在他辉煌的时候有多么风光",
 "昨天是段历史，明天是个谜团，只有今天是天赐的礼物",
 "对可控的事情，保持谨慎；对不可控的事情，保持乐观",
 "人只有在正午的照射下才是看不到影子的，而到了黑夜，人和影子就无法分别",
 "希望每个人都能活在阳光之下",
 "求仙问卜，不如自己做主；念佛诵经，不如本事在身",
 "我有七十二般变化，万劫长生不老，会驾筋斗云，一纵就是十万八千里，如何做不得天位？",
 "我是一个经受不起批评的人。如果你批评我，我就不理你",
 "千百人说不如一人思索，千万人思索不如一人见过",
 "平静和幸福只是短暂的美好，很快人们就开始无聊了",
 "若知为何而生，遂可纳受一切",
 "世人不爱真理，只有好恶",
 "你无法通过建造新的楼层来弥补像流沙一样的地基",
 "人生面对的首要挑战不是知识的挑战，而是动力的挑战",
 "圆满的人生是从开放式选择走向甜蜜献身的过程",
 "是你自己愿意和所爱之事绑在一起，你虽把自己绑在他们身上，可它们却会给你自由",
 "当事实对你有利时，就强调事实，当法律对你有利时，就强调法律，当法律和事实都无利时，就拍桌子把水搅浑。",
 "当你忍不住为某些事情发声的时候，一定要记住：你的目标是把事情解决，而不是把水搅浑",
 "他们以为自己学了点知识，懂得了点真相，然后就不愿意继续学习了，反而开始到处批评。",
 "承诺这东西,往往是听的人记住了,说的人早忘了",
 "过来人的话，没过来的人听不进去的",
 "有什么心结解不开，就把它系成蝴蝶结",
 "能被人看见的努力都是肤浅的努力",
 "挤不进这个世界不要硬挤，难为了别人，伤害了自己",
 "再man的人鞋带也得系蝴蝶结",
 "自己挖坑自己跳，爬不出来自己笑",
 "我们都是带着偏见看世界的，没有偏见，也就没有看法",
 "极度的坦诚，就是无坚不摧",
 "当第二个人出现的时候，虚伪也随之出现了",
 "这一生在你的风景里，我是谁",
 "我的孤独不在荒野，而在这人群中",
 "世间很多事，追求时的兴致总要比享用时浓烈",
 "闻理似悟，遇境则迷",
 "生命是一团欲望，不能满足便痛苦，满足便无聊，人生就在痛苦和无聊之间摇摆",
 "生命是一场幻梦，死亡才是梦醒",
 "我路过海的时候海不说话，我走过山的时候也听不到回答；我骑的毛驴步步滴滴答答",
 "像春风一样，自由而浪漫着",
 "他没有一颗留在远处的心，只有许许多多浆果一样的梦，和很大很大的眼睛",
 "上了生活的贼船，就做快乐的海盗！",
 "心有猛虎，嗷呜嗷呜",
 "不能不睡觉哦，因为世间万物都在等着你第二天睁开眼时给你一个惊喜",
 "种自己的花爱自己的宇宙",
 "今天风挺大的，本来想去健身房，给我吹到奶茶店了",
 "有钱人的快乐就是这样朴实无华，且枯燥",
 "在前进的道路上寻求建议，而不是让自己的生活变得不必要的艰难",
 "或许天堂也常日落",
 "好的坏的，都是风景",
 "满满诚意篇章，最后总潦草收场",
 "在一无所有的地方，皇帝也会失去他的权力",
 "时间会走，我不走",
 "天空多晴朗，像婴儿在笑",
 "谁是下一个会勇敢启航的船长",
 "一百年前你不是你，我不是我",
 "一百年后没有你，也没有我",
 "悲哀是真的，泪是假的，本来没因果",
 "爱如雨下，恋如雨止",
 "我们的恋情就该是恋如雨止，雨不会下个不停，你也不会停滞不前",
 "人类个体生活在时间段里，而世界的视角只会聚焦在时间点上",
 "我多想能多陪你一场，把前半生的风景对你讲",
 "多向往，多漫长",
 "时光让我们变得脆弱且坚强",
 "前提只能归纳，有了前提才能演绎，因此所有的科学革命都是从归纳开始的。",
 "古希腊人讲，只有对普遍原则的把握才是真正的知识",
 "柏拉图在雅典Academus处设立学园，延续900年，以后各国学术机构沿袭它的名称——Academy",
 "整个西方哲学史都是柏拉图的注脚",
 "讨论地球的性质和位置，并不能帮助我们实现对于来世所怀的希望。",
 "黄喉是猪的主动脉血管壁"
]